0rax/fish-bd
decors/fish-ghq
edc/bass
fisherman/fzf
fisherman/gitignore
fisherman/z
oh-my-fish/plugin-balias
evanlucas/fish-kubectl-completions
